<div class="page-wrapper help-page-wrapper">
	<!-- HELP SIDEBAR -->
	<?php include 'templates/pages/help/help_sidebar.php'; ?>
	<main class="help_vacancy-single-content-wrapper">
		<div class="clearfix">
			<a href="category_vacancies.php" class="vacancy-back-link">Назад</a>
		</div>
		<article>
			<h1>Копирайтер</h1>
			<p>Команда Roy Robson открывает конкурс на вакансию “Младший копирайтер”. Если Вы энергичны, любите индустрию моды, готовы учиться, расти, и, конечно же, отвечаете требованиям вакансии, Вы можете стать членом нашей команды.</p>

			<br>

			<h2>Обязанности</h2>
			<ul>
				<li>Ежедневная подготовка материалов, адаптация информации в соответствии со спецификой сайта HELEN-MARLEN.COM.</li>
				<li>Контроль за достоверностью и активностью описаний на сайте.</li>
				<li>Подготовка рассылок с командой.</li>
				<li>Инициирование и участие в реализации новых проектов и идей.</li>
				<li>Активное участие в общем развитии сайта.</li>
				<li>Работа в команде в интенсивном режиме.</li>
			</ul>

			<br>

			<h2>Требования</h2>
			<ul>
				<li>Знание грамматики и стилистики русского языка.</li>
				<li>Свободное владение английским языком.</li>
				<li>Обязательное знание типов тканей, деталей одежды и особенностей кроя.</li>
				<li>Владение PC, PowerPoint, MS Word, Excel.</li>
				<li>Знание и личностные интересы в области моды.</li>
				<li>Четкое понимание и тонкости работы в индустрии товаров класса "luxe".</li>
				<li>Активность, креативность, стрессоустойчивость.</li>
				<li>Внимание к деталям.</li>
				<li>Отличные организаторские способности</li>
			</ul>

			<br>

			<p>Пожалуйста, отправьте на адрес hr@roy-robson.ua Ваше резюме с сопроводительным письмом, ответив на вопрос: "Почему именно Вас мы должны взять в нашу команду?".</p>
		</article>
	</main>
</div>