<div class="page-wrapper help-page-wrapper">
	<!-- HELP SIDEBAR -->
	<?php include 'templates/pages/help/help_sidebar.php'; ?>
	<main class="help_default-content-wrapper">
		<div class="clearfix">
			<a href="#" class="pa-order-details-back-link help-sidebar-btn">Назад</a>
		</div>
		<article>
			<h2>Доставка по киеву</h2>
			<p>Доставка бесплатна и осуществляется курьерской службой "Нова Пошта" по всей территории Украины в течение 48 часов с момента подтверждения заказа.</p>
			<p>Если вы решили оплатить покупку банковским переводом, мы отправим заказ сразу после поступления денежных средств на наш банковский счет. Процесс перевода может занять до 24 часов.</p>
			<p>Доставка на отделение “Нова Пошта”. <br>Чтобы получить заказ в отделении “Нова Пошта”, укажите в анкете заявки номер и адрес удобного для вас отделения. При получении предъявите паспорт и номер товарно-транспортной накладной (номер придет на ваш e-mail после оформления заказа).</p>

			<br>

			<h2>Доставка по украине</h2>
			<p>Доставка бесплатна и осуществляется курьерской службой "Нова Пошта" по всей территории Украины в течение 48 часов с момента подтверждения заказа.</p>
			<p>Если вы решили оплатить покупку банковским переводом, мы отправим заказ сразу после поступления денежных средств на наш банковский счет. Процесс перевода может занять до 24 часов.</p>
			<p>Доставка на отделение “Нова Пошта”. <br>Чтобы получить заказ в отделении “Нова Пошта”, укажите в анкете заявки номер и адрес удобного для вас отделения. При получении предъявите паспорт и номер товарно-транспортной накладной(номер придет на ваш e-mail после оформления заказа).</p>
		</article>
	</main>
</div>